Final_Projects/mhondoart/app/views/arts/index.html.erb

            <h2>Thumbnail</h2>
            <%=image_tag (@arts.first.artname)%></div>
---
SELECT "arts".* FROM "arts"